export const data = [
    {
        stock: 'Скидки на день рождения',
        description: 'Именинникам предоставляется сидка -50%, а гостям именинника -30% от стоимости билета.\n' +
            'Акция действует за 3 дня до дня рождения и 3 дня после дня рождения.\n' +
            'Условия: для предоставлении скидки необходимо показать документ подтверждающий дату рождения и возраст ребенка ( оригинал или фотографию)'
    }, {
        stock: 'Скидка на групповые посещения',
        description: 'При посещении наших парков от 20 ти детей и выше предоставляется скидка -30% от стоимости билета.\n' +
            'Условия: для получения скидки необходимо, чтобы данное количество детей заходило одним разом.'
    }, {
        stock: 'Скидка -30%, -50%.',
        description: 'В наших парках действует система лояльности, с помощью которой вы можете заходить в наши парки с -30%,-50% скидкой от стоимости билета.\n' +
            'Как получить серебренную карту лояльности?\n' +
            'Каждый новый клиент получает карту лояльности на 9 посещений. При каждом посещении проставляется печать на этой карте по заполнению которой клиент получает 1 бесплатное посещение и серебренную карту лояльности со скидкой -30% на 7 посещений.\n' +
            'Как получить золотую карту лояльности?\n' +
            'Клиент заполнивший серебренную карту лояльности получает одно бесплатное посещение и именную карточку, которая дает право на получение -50% без ограничения по посещениям на одного ребенка.'
    }
]
