import React from 'react';
import './aboutCompany.scss'

const AboutCompany = () => {
    return (
        <section className='aboutCompany'>
            <div className="aboutCompany__container container">
            <h2 className='aboutCompany__title'>О компании:</h2>
            <p>
                "Smagic" и "Sky Park" - это известные бренды международной компании проектировщика и создателя современных мульти форматных детских развлекательных комплексов и центров различной степени сложности, отличающихся авторской уникальностью, многофункциональностью, а самое главное отвечающие самым высоким стандартам качества и безопасности!
            </p>
            <p>
                Если вы думали, что найдете здесь фантаскические, уникальные детские развлекательные комплексы, то Вы не ошиблись
            </p>
            <p>
                В развлекательных комплексах находятся современные, новейшие детские аттракционы, объединенные в слаженную комлексную эко систему, для безопасного и комфортного отдыха, насыщенного неповторимыми эмоциями!
            </p>
            <p>
                Здесь обеспечивают развлечения и отдыха детям и родителям, соответствующие всем нормам и требованиям.
            </p>
            <p>
                Именно здесь предоставляют популярные детские развлекательные услуги наивысшего уровня, при строгом контроле качества
            </p>
            <h2 className='aboutCompany__mission'>Миссия компании:</h2>
            <p>
                Миссия "Smagic" - обеспечение реализации права каждого родителя и ребенка на получение полноценных, безопасных и высококачественных развлекательных услуг, которые способствую укреплению здровья и дарят самые яркие и незабываемые моменты, сохраняемые в памяти навсегда
            </p>
                <h2 className='aboutCompany__contact'>Контакты:</h2>
                <p>Адрес: г. Бишкек, ул.</p>
                <p>Е-mail: smagic.kg@gmail.com</p>
                <p>Контакт-центр:+996 (771) 780 708</p>

            </div>
        </section>
    );
};

export default AboutCompany;